app/controllers/posts_controller.rb

INSERT INTO "posts" ("comment", "created_at", "updated_at") VALUES (?, ?, ?)  [["comment", "Hola"], ["created_at", "2016-05-25 22:21:52.604706"], ["updated_at", "2016-05-25 22:21:52.604706"]]
---
	def create
		@new_post	= Post.new(post_params)
		@new_post.save